[
    {
        "id": 1,
        "title": "Вписване в „Регистъра на независимите оценители” на успешно издържалите изпита по „Земеделски земи и трайни насаждения”",
        "image": "images/blog/blog-09.jpg",
        "fileName": "Анкетна регистрационна карта - Образец 2",
        "file":"uploaded/quiz1.pdf",
        "file2Name": "Списък на лицата, успешно положили изпита по ,,Недвижими имоти''",
        "file2":"uploaded/quiz11.xls",
        "file3Name": "Указания и заявление за вписване",
        "file3":"uploaded/quiz111.doc",
        "date": "08.11.2022 г.",
        "excerpt": "Оценка на инструменти с фиксирана доходност облигации; 20 декември 2022 г. /вторник/, онлайн с платформа ZOOM.",
        "body":  ["С решения за вписване в ,,Регистъра на независимите оценители'', по Протокол-Протоколни решения № 70/11.10.2022 г. на Управителния съвет на КНОБ, успешно издържалите изпита по ,,Земеделски земи и трайни насаждения'', проведен на 01.10.2022 г., ще бъдат вписани в ,,Регистъра на независимите оценители'' и ще получат личен печат и сертификат за оценителска правоспособност по  ,,Земеделски земи и трайни насаждения''. <br/> Всеки, който е издържал изпита и желае да бъде вписан в ,,Регистъра на независимите оценители'' следва да внесе такса от 140 лв. за вписване, да попълни анкетна карта /на хартиен и електронен носител/ и заявление /по образец/ и да ги изпрати в офиса на КНОБ - централен офис, адрес: гр. София, ул. 'Г. С. Раковски' № 122, вх. Б (с Български пощи или с куриерска фирма). <br/><br/><strong>Таксата се внася по сметка:</strong><br/>IBAN:  BG29 BPBI 7942 1079 5016 03 <br/>BIC:    BPBIBGSF<br/>При Банка: Юробанк България АД <br/>В платежното нареждане задължително се вписва: вписване в Регистъра - „ЗЗТН”, три имена и ЕГН."]
    },
    {
        "id": 2,
        "title": "Изпит за придобиване на правоспособност: ,,Права на интелектуална и индустриалната собственост и други фактически отношения''",
        "image": "images/blog/blog-10.jpg",
        "fileName": "Конспект По ПИИС",
        "file":"uploaded/quiz2.pdf",
        "file2Name": "Правила и процедура за кандидастване и полагане на изпит пред КНОБ за придобиване на правоспособност независим оценител",
        "file2":"uploaded/quiz22.pdf",
        "file3Name": "Указания и образци за изпит",
        "file3":"uploaded/quiz222.doc",
        "date": "27.06.2022 г.",
        "excerpt": "Камара на независимите оценители в България обявява провеждане на изпит за придобиване на оценителска правоспособност по 'Права на интелектуалната и индустриалната собственост и други фактически отношения', който ще се проведе в гр. София на 07 декември 2022 г. /сряда/.",
        "body":  ["Камара на независимите оценители в България обявява провеждане на изпит за придобиване на оценителска правоспособност по ,,Права на интелектуалната и индустриалната собственост и други фактически отношения'', който ще се проведе в гр. София на 07 декември 2022 г. /сряда/. <br/> нформация за залата, в която ще се проведе изпита ще уточним допълнително, с оглед броя на участниците. <br/> Срок за подаване на документи до 11.11.2022 г. /петък/ вкл. <br/><br/> <strong>Таксата за явяване на изпита е 180 лв. и се заплаща само по следната сметка на КНОБ:</strong> <br/> ,,Юробанк България'' АД<br/>IBAN:   BG07 BPBI 7942 1079 5016 11<br/> BIC:     BPBIBGSF<br/><br/>В основанието за внасяне задължително се вписват следните данни: такса изпит ПИИСДФО, трите имена и ЕГН на участника.<br/>Необходими документи и допълнителни указания за явяване на изпита можете да намерите в прикачените към тази обява файлове.<br/>ВАЖНО: Документите за явяване на изпит се подават в централния офис на КНОБ на адрес: гр. София, ул. ,,Г. С. Раковски'' № 122, вх. Б, ет. 1 над партер (може и чрез Български пощи или чрез куриерска фирма, като е валидна датата на пощенското клеймо в деня на изпращането)."]
    }
]